export const NEWS: string[] = [
  'Учёные обнаружили, что печенье решает все проблемы!',
  'Курс Cookie к доллару достиг исторического максимума!',
  'Бабушки по всему миру требуют повышения зарплаты.',
  'Портал в мир печенья открыт на 42-й параллели.',
  'Машина времени доставила партию печенья из 3025 года.',
  'Волшебная башня выпустила NFT в виде имбирного человечка.',
  'Шахтёры нашли жилу белого шоколада.',
  'Фабрика перешла на 100% возобновляемое сахарное топливо.',
  'Банк Cookie предлагает 420% годовых!',
]
